/* Localized versions of Info.plist keys */

CFBundleName = "MagicHat";
CFBundleShortVersionString = "MagicHat version 0.2";
CFBundleGetInfoString = "MagicHat version 0.2, Copyright 2003-2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003-2007 __MyCompanyName__.";
